
/* Class = "NSMenu"; title = "Päävalikko"; ObjectID = "225"; */
"225.title" = "Päävalikko";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Tietoja Cyberduckista"; ObjectID = "228"; */
"228.title" = "Tietoja Cyberduckista";

/* Class = "NSMenuItem"; title = "Tarkista päivityksiä…"; ObjectID = "229"; */
"229.title" = "Tarkista päivityksiä…";

/* Class = "NSMenuItem"; title = "Asetukset…"; ObjectID = "231"; */
"231.title" = "Asetukset…";

/* Class = "NSMenuItem"; title = "Lahjoita…"; ObjectID = "232"; */
"232.title" = "Lahjoita…";

/* Class = "NSMenuItem"; title = "Palvelut"; ObjectID = "235"; */
"235.title" = "Palvelut";

/* Class = "NSMenu"; title = "Palvelut"; ObjectID = "236"; */
"236.title" = "Palvelut";

/* Class = "NSMenuItem"; title = "Kätke Cyberduck"; ObjectID = "238"; */
"238.title" = "Kätke Cyberduck";

/* Class = "NSMenuItem"; title = "Kätke muut"; ObjectID = "239"; */
"239.title" = "Kätke muut";

/* Class = "NSMenuItem"; title = "Näytä kaikki"; ObjectID = "240"; */
"240.title" = "Näytä kaikki";

/* Class = "NSMenuItem"; title = "Lopeta Cyberduck"; ObjectID = "242"; */
"242.title" = "Lopeta Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Tiedosto"; ObjectID = "244"; */
"244.title" = "Tiedosto";

/* Class = "NSMenuItem"; title = "Uusi selain"; ObjectID = "245"; */
"245.title" = "Uusi selain";

/* Class = "NSMenuItem"; title = "Avaa yhteys…"; ObjectID = "246"; */
"246.title" = "Avaa yhteys…";

/* Class = "NSMenuItem"; title = "Uusi tuonti"; ObjectID = "248"; */
"248.title" = "Uusi tuonti";

/* Class = "NSMenuItem"; title = "Uusi kansio…"; ObjectID = "250"; */
"250.title" = "Uusi kansio…";

/* Class = "NSMenuItem"; title = "Uusi tiedosto…"; ObjectID = "251"; */
"251.title" = "Uusi tiedosto…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Nimeä tiedosto uudelleen…"; ObjectID = "253"; */
"253.title" = "Nimeä tiedosto uudelleen…";

/* Class = "NSMenuItem"; title = "Monista tiedosto…"; ObjectID = "254"; */
"254.title" = "Monista tiedosto…";

/* Class = "NSMenuItem"; title = "Avaa selaimessa"; ObjectID = "256"; */
"256.title" = "Avaa selaimessa";

/* Class = "NSMenu"; title = "Avaa selaimessa"; ObjectID = "257"; */
"257.title" = "Avaa selaimessa";

/* Class = "NSMenuItem"; title = "Muokkaa käyttäen"; ObjectID = "258"; */
"258.title" = "Muokkaa käyttäen";

/* Class = "NSMenu"; title = "Muokkaa käyttäen"; ObjectID = "259"; */
"259.title" = "Muokkaa käyttäen";

/* Class = "NSMenuItem"; title = "Vilkaise"; ObjectID = "260"; */
"260.title" = "Vilkaise";

/* Class = "NSMenuItem"; title = "Tietoja"; ObjectID = "261"; */
"261.title" = "Tietoja";

/* Class = "NSMenuItem"; title = "Tuo"; ObjectID = "263"; */
"263.title" = "Tuo";

/* Class = "NSMenuItem"; title = "Tuo nimellä…"; ObjectID = "264"; */
"264.title" = "Tuo nimellä…";

/* Class = "NSMenuItem"; title = "Tuo kansioon…"; ObjectID = "265"; */
"265.title" = "Tuo kansioon…";

/* Class = "NSMenuItem"; title = "Vie…"; ObjectID = "266"; */
"266.title" = "Vie…";

/* Class = "NSMenuItem"; title = "Synkronoi…"; ObjectID = "267"; */
"267.title" = "Synkronoi…";

/* Class = "NSMenuItem"; title = "Poista"; ObjectID = "269"; */
"269.title" = "Poista";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Luo arkisto"; ObjectID = "272"; */
"272.title" = "Luo arkisto";

/* Class = "NSMenu"; title = "Luo arkisto"; ObjectID = "273"; */
"273.title" = "Luo arkisto";

/* Class = "NSMenuItem"; title = "Pura arkisto"; ObjectID = "274"; */
"274.title" = "Pura arkisto";

/* Class = "NSMenuItem"; title = "Tulosta…"; ObjectID = "276"; */
"276.title" = "Tulosta…";

/* Class = "NSMenuItem"; title = "Sulje ikkuna"; ObjectID = "278"; */
"278.title" = "Sulje ikkuna";

/* Class = "NSMenuItem"; title = "Muokkaus"; ObjectID = "279"; */
"279.title" = "Muokkaus";

/* Class = "NSMenu"; title = "Muokkaus"; ObjectID = "280"; */
"280.title" = "Muokkaus";

/* Class = "NSMenuItem"; title = "Peru"; ObjectID = "281"; */
"281.title" = "Peru";

/* Class = "NSMenuItem"; title = "Tee sittenkin"; ObjectID = "282"; */
"282.title" = "Tee sittenkin";

/* Class = "NSMenuItem"; title = "Leikkaa"; ObjectID = "284"; */
"284.title" = "Leikkaa";

/* Class = "NSMenuItem"; title = "Kopioi"; ObjectID = "285"; */
"285.title" = "Kopioi";

/* Class = "NSMenuItem"; title = "Kopioi URL"; ObjectID = "286"; */
"286.title" = "Kopioi URL";

/* Class = "NSMenu"; title = "Kopioi URL"; ObjectID = "287"; */
"287.title" = "Kopioi URL";

/* Class = "NSMenuItem"; title = "Sijoita"; ObjectID = "288"; */
"288.title" = "Sijoita";

/* Class = "NSMenuItem"; title = "Valitse kaikki"; ObjectID = "289"; */
"289.title" = "Valitse kaikki";

/* Class = "NSMenuItem"; title = "Näytä"; ObjectID = "290"; */
"290.title" = "Näytä";

/* Class = "NSMenu"; title = "Näytä"; ObjectID = "291"; */
"291.title" = "Näytä";

/* Class = "NSMenuItem"; title = "Listana"; ObjectID = "292"; */
"292.title" = "Listana";

/* Class = "NSMenuItem"; title = "Luettelona"; ObjectID = "293"; */
"293.title" = "Luettelona";

/* Class = "NSMenuItem"; title = "Sarake"; ObjectID = "295"; */
"295.title" = "Sarake";

/* Class = "NSMenu"; title = "Sarake"; ObjectID = "296"; */
"296.title" = "Sarake";

/* Class = "NSMenuItem"; title = "Kätke työkalupalkki"; ObjectID = "298"; */
"298.title" = "Kätke työkalupalkki";

/* Class = "NSMenuItem"; title = "Muokkaa työkalupalkkia…"; ObjectID = "299"; */
"299.title" = "Muokkaa työkalupalkkia…";

/* Class = "NSMenuItem"; title = "Näytä piilotetut tiedostot"; ObjectID = "301"; */
"301.title" = "Näytä piilotetut tiedostot";

/* Class = "NSMenuItem"; title = "Merkkimuunnos"; ObjectID = "302"; */
"302.title" = "Merkkimuunnos";

/* Class = "NSMenu"; title = "Merkkimuunnos"; ObjectID = "303"; */
"303.title" = "Merkkimuunnos";

/* Class = "NSMenuItem"; title = "Siirry"; ObjectID = "306"; */
"306.title" = "Siirry";

/* Class = "NSMenu"; title = "Siirry"; ObjectID = "307"; */
"307.title" = "Siirry";

/* Class = "NSMenuItem"; title = "Virkistä"; ObjectID = "308"; */
"308.title" = "Virkistä";

/* Class = "NSMenuItem"; title = "Siirry kansioon…"; ObjectID = "310"; */
"310.title" = "Siirry kansioon…";

/* Class = "NSMenuItem"; title = "Edellinen"; ObjectID = "311"; */
"311.title" = "Edellinen";

/* Class = "NSMenuItem"; title = "Seuraava"; ObjectID = "312"; */
"312.title" = "Seuraava";

/* Class = "NSMenuItem"; title = "Sisältävä kansio"; ObjectID = "313"; */
"313.title" = "Sisältävä kansio";

/* Class = "NSMenuItem"; title = "Valittuun"; ObjectID = "314"; */
"314.title" = "Valittuun";

/* Class = "NSMenuItem"; title = "Etsi…"; ObjectID = "315"; */
"315.title" = "Etsi…";

/* Class = "NSMenuItem"; title = "Lähetä komento…"; ObjectID = "317"; */
"317.title" = "Lähetä komento…";

/* Class = "NSMenuItem"; title = "Avaa Pääte"; ObjectID = "318"; */
"318.title" = "Avaa Pääte";

/* Class = "NSMenuItem"; title = "Pysäytä"; ObjectID = "320"; */
"320.title" = "Pysäytä";

/* Class = "NSMenuItem"; title = "Kirjanmerkki"; ObjectID = "322"; */
"322.title" = "Kirjanmerkki";

/* Class = "NSMenu"; title = "Kirjanmerkki"; ObjectID = "323"; */
"323.title" = "Kirjanmerkki";

/* Class = "NSMenuItem"; title = "Kytke kirjanmerkit"; ObjectID = "324"; */
"324.title" = "Kytke kirjanmerkit";

/* Class = "NSMenuItem"; title = "Lajittele"; ObjectID = "325"; */
"325.title" = "Lajittele";

/* Class = "NSMenu"; title = "Lajittele"; ObjectID = "326"; */
"326.title" = "Lajittele";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokollla"; ObjectID = "329"; */
"329.title" = "Protokollla";

/* Class = "NSMenuItem"; title = "Uusi kirjanmerkki"; ObjectID = "331"; */
"331.title" = "Uusi kirjanmerkki";

/* Class = "NSMenuItem"; title = "Poista kirjanmerkki"; ObjectID = "332"; */
"332.title" = "Poista kirjanmerkki";

/* Class = "NSMenuItem"; title = "Muokkaa kirjanmerkkiä"; ObjectID = "333"; */
"333.title" = "Muokkaa kirjanmerkkiä";

/* Class = "NSMenuItem"; title = "Monista kirjanmerkki"; ObjectID = "334"; */
"334.title" = "Monista kirjanmerkki";

/* Class = "NSMenuItem"; title = "Ikkuna"; ObjectID = "336"; */
"336.title" = "Ikkuna";

/* Class = "NSMenu"; title = "Ikkuna"; ObjectID = "337"; */
"337.title" = "Ikkuna";

/* Class = "NSMenuItem"; title = "Minimoi"; ObjectID = "338"; */
"338.title" = "Minimoi";

/* Class = "NSMenuItem"; title = "Siirrot"; ObjectID = "340"; */
"340.title" = "Siirrot";

/* Class = "NSMenuItem"; title = "Aktiviteetti"; ObjectID = "341"; */
"341.title" = "Aktiviteetti";

/* Class = "NSMenuItem"; title = "Tuo kaikki eteen"; ObjectID = "343"; */
"343.title" = "Tuo kaikki eteen";

/* Class = "NSMenuItem"; title = "Ohje"; ObjectID = "344"; */
"344.title" = "Ohje";

/* Class = "NSMenu"; title = "Ohje"; ObjectID = "345"; */
"345.title" = "Ohje";

/* Class = "NSMenuItem"; title = "Cyberduck Ohje"; ObjectID = "346"; */
"346.title" = "Cyberduck Ohje";

/* Class = "NSMenuItem"; title = "Lisenssi"; ObjectID = "347"; */
"347.title" = "Lisenssi";

/* Class = "NSMenuItem"; title = "Kiitokset"; ObjectID = "348"; */
"348.title" = "Kiitokset";

/* Class = "NSMenuItem"; title = "Raportoi virhe"; ObjectID = "350"; */
"350.title" = "Raportoi virhe";

/* Class = "NSMenu"; title = "Valikko"; ObjectID = "351"; */
"351.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Uusi selain"; ObjectID = "352"; */
"352.title" = "Uusi selain";

/* Class = "NSMenuItem"; title = "Siirrot"; ObjectID = "353"; */
"353.title" = "Siirrot";

/* Class = "NSMenuItem"; title = "Yhdistä"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Yhdistä";

/* Class = "NSMenuItem"; title = "Jaa…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Jaa…";

/* Class = "NSMenuItem"; title = "Pyydä tiedostoja…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Pyydä tiedostoja…";

/* Class = "NSMenuItem"; title = "Palauta"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Palauta";

/* Class = "NSMenuItem"; title = "Uusi salattu holvi…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Uusi salattu holvi…";

/* Class = "NSMenuItem"; title = "Lukitse holvi"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lukitse holvi";

/* Class = "NSMenuItem"; title = "Katkaise yhteys"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Katkaise yhteys";
